[Main]
BackupInfo=Ваши файлы скопированы в '%NAME%'.
UnlinkInfo=Ваше устройство отсоединено от V-drive. Нажмите OK для повторного соединения.
AuthInfo=Авторизация не удалась. Нажмите OK для повторного входа.
UnkDevInfo=Неизвестное устройство. Для его регистрации нажмите OK.
BalloonTitle=Связать со V-drive!
BalloonText=Теперь этот компьютер связан со V-drive. Файлы, которые вы положите в эту папку, будут автоматически синхронизированы в режиме онлайн и их резервные копии будут храниться в сети. 
UpgradeTitle= he можете синхронизировать файл (ы)
UpgradeText= he удается синхронизировать%FILES.% Нажмите здесь, чтобы обновить ваш счет.
OtherFiles= и другие вновь добавленный файл (ы)
USBVersion=Эта версия V-drive поддерживает только USB-устройства.
USBRemoved=USB-устройство удалено из вашего компьютера, V-drive завершит свою работу.  
[Login]
MaxthonSkyFile=V-drive
LoginWithMaxthonPassport=Войти в систему с использованием паспорта учетной записи Maxthon.
MaxthonPassportAccount= V-drive счета
Password=пароль
Login=Войти 
WhatIsSkyFile=Что такое V-drive?
GetAnAccount=Получите учетную запись бесплатно 
RecoverPassword=Забыли пароль?
ConnectionFailure=Вход не удался. Пожалуйста, убедитесь в правильности работы вашего сетевого соединения, и/или в правильном имени учетной записи.
PasswordError=Ошибка пароля!

[SetName]
title=Установка имени устройства
WelcomeToSkyFile=Дайте имя вашему устройству
GetStartedByNamingDevice=Начните работу, назвав это устройство:
PleaseEnterDeviceName=Пожалуйста, введите имя устройства
Next=следующий
NameExists=Такое имя устройства уже существует. Вы действительно хотите использовать '%NAME%' для этого устройства?
WrongData= Неверное имя, попробуйте другой.

[How2Find]
title=V-drive
HowToFindSkyFile=Как найти V-drive на этом компьютере
Hint_TrayIcon=HINT: Посмотрите справа внизу, в области уведомлений.
Hint_RightClick=Для того, чтобы изменить настройки для этого компьютера, щелкните правой кнопкой мышки на иконку SkyFile.
Next= следующий

[WebAccess]
title=V-drive
AccessViaWeb=Надежный доступ в интернете к вашим файлам V-drive, в любое время.
WebAccessIntro=Просмотр, скачивание и загрузка любого вашего файла с помощью любого браузера. Перейти на vdrive.maxthon.com
Next=следующий

[LocalFolder]
title=V-drive
OneLastThing=И самое последнее...
AllSetUpAndReady=V-drive полностью установлен и готов к началу синхронизации.
YourSkyFileFolderLocation=Ваша папка V-drive находится здесь
NextStep_MoveFileIntoTheFolder=Теперь переместите файлы и папки, которые вы хотите синхронизировать, в папку V-drive.
OpenSkyFileFolder=Открыть мою папку V-drive.

[About]
VDrive=V-drive
CopyrightInformation=Авторские права принадлежат Maxthon Incorporated и его лицензиарам, 2011-2012. Все права защищены.
SkyFileWebsite=Веб-сайт V-drive

[Settings]
title=Предпочтения
General= общий
Network= сеть
AccountInformation=Информация об учетной записи
LinkedAccountForThisDevice=Связать учетную запись в этим устройством
UnlinkThisDevice=Удалить связь
SkyFileFolder=Папка V-drive 
Move= движение
ProxySettings=Настройки прокси
NoProxy=Прокси отсутствует
AutoDetectProxySettings=Автоматическое обнаружение прокси-настроек
ManualConfigProxy=Конфигурация прокси вручную
ProxyType=Тип прокси
Server= сервер
Port= порта сервера
ProxyRequiresPassword=Пароль,запрашиваемый прокси
Username= имя пользователя
Password= пароль
OK=OK
Cancel= отменить
Apply= применять
Unlink=Удаление связи остановит синхронизацию ваших файлов со V-drive, однако файлы, находящиеся на вашем компьютере в папке V-drive, удалены не будут. Вы действительно хотите отсоединить это устройство от V-drive?

[Status]
SkyFileContentList=Список содержимого V-drive 
Total= общий
Files= Файлы
Folders= Папки


[TrayMenu]
tray-40001=Выход
tray-40002=Предпочтения...
tray-40003=Помощь
tray-40004=Открыть папку V-drive
tray-40005=Открыть сайт V-drive
tray-40006=Состояние синхронизации
tray-40007=О программе...
tray-40009=Français (fr)
tray-40012=Español (sp)

[crash-report]
Caption=Отчет о сбое
Send=Отправить
Cancel=Отменить
Restart=Перезапустить V-drive
ViewReport=Посмотреть отчет об ошибке 
ErrorTitle=В V-drive обнаружена фатальная ошибка
ErrorMessage=Чтобы помочь нам решить эту проблему, пожалуйста, отправьте отчет об ошибке.\r\n Ниже вы можете указать вашу контактную информацию, это поможет нам при дальнейшем изучении проблемы.
PromptTitle1=V-drive перехватил исключение, произошедшее в 
PromptTitle2=
PromptFileName=Имя файла
PromptCrashAddress=Адрес исключения
OK=OK
